{
  "avatar": [
    {
      "name": "avatar3",
      "ext": "png"
    },
    {
      "name": "avatar4",
      "ext": "jpg"
    }
  ],
  "moan": [
    {
      "name": "moan1",
      "ext": "m4a"
    },
    {
      "name": "moan2",
      "ext": "m4a"
    },
    {
      "name": "moan3",
      "ext": "m4a"
    },
    {
      "name": "moan4",
      "ext": "m4a"
    },
    {
      "name": "moan5",
      "ext": "m4a"
    },
    {
      "name": "moan6",
      "ext": "m4a"
    },
    {
      "name": "moan7",
      "ext": "m4a"
    },
    {
      "name": "moan8",
      "ext": "m4a"
    }
  ],
  "interaction": [
    "{0} winks at {1}.",
    "{0} hugs {1}.",
    "{0} shakes hands with {1}.",
    "{0} bows down to {1}.",
    "{0} pokes {1}.",
    "{0} tickles {1}.",
    "{0} slaps {1}.",
    "{0} scratches {1}.",
    "{0} bites {1}.",
    "{0} sells {1} for a dime.",
    "{0} canes {1}.",
    "{0} whips {1}.",
    "{0} restrains {1}",
    "{0} kneels down to {1}.",
    "{0} gets the box of toys out from {1}.",
    "{0} ties up {1}.",
    "{0} ties up and tickles {1}.",
    "{0} kisses {1}.",
    "{0} meows at {1}.",
    "{0} maow meeeeeeoooooows at {1}.",
    "{0} purrs at {1}.",
    "{0} wuffs at {1}.",
    "{0} throws flowsrs at {1}",
    "{0} wwwwuuuuuuuuuffff wwwwuuuuffffs at {1}.",
    "{0} sniffs {1}.",
    "{0} crawls on all fours to {1}.",
    "{0} stands wearing a latex maid uniform, offering a glass of wine to {1}.",
    "{0} waves their feet in the face of {1}.",
    "{0} gives a candy bar to {1}.",
    "{0} throws a rock at {1}.",
    "{0} licks {1}.",
    "{0} Show\"s up with a pair of fuzzy handcuffs for {1}.",
    "{0} Drags {1} off to Dm\"s.",
    "{0} baked {1} a pie. It\"s pie flavored.",
    "{0} comes into the room with a branding iron and a blowtorch, ready to brand {1}.",
    "{0} watches {1} through the window of their bedroom, waiting until they fall asleep to crawl into their bed.",
    "{0} abducts {1} to sell to some Somali pirates.",
    "{0} shames {1} into submission.",
    "{0} forces themselves upon {1} after drinking seven bottles of vodka.",
    "{1} is forced to watch, bound to the bedframe, as {0} does what they want with them.",
    "{1} loses control as the pleasure given by {0} breaks them loose from reality.",
    "{0} kink shames {1} into becoming their pet.",
    "{0} forces {1} to wear a collar as their new master does all that they wish upon them.",
    "{0} takes the cricket bat and spanks {1} with it until they go numb.",
    "{0} gets on their knees and begs {1} to pleasure them.",
    "{0} kidnaps {1} to become their pet.",
    "{1} slaps {0} from moving to fast and kisses them on the lips after.",
    "{0} grabs the whip and starts whipping {1}.",
    "{0} drags out the latex and gags as they force {1} to wear them.",
    "{0} licks {1} from head to toe as they tremble in pleasure.",
    "{0} kicks {1} square in the jaw, knocking them out instantly.",
    "{0} joins {1} in pushing clowns off the cliff.",
    "{0} punishes {1} for disobeying their orders.",
    "{0} lunges at {1} as {1} climbs through their window and searches through their underwear.",
    "{0} pokes {1} using a bamboo rod from accross the room.",
    "{1} hides in the closet of {0} waiting until they're asleep to join them in bed."
  ],
  "pickups": [
    "{0} says: ay {1} why don\"t you treat me like a pirate and give me that booty. 🙃",
    "{0} says: ay {1} do you like tapes and cd's? cuz i'm about to tape this dick to your forhead so you can see deez nuts 🙃",
    "{0} says: ay {1}, are you a gorrila exhibit? cuz I wanna drop a kid in you 🙃",
    "{0} says: go ahead and run {1}, I like my meal to squirm.",
    "{0} says: ay {1}, call me leaves cuz you should be blowing me right now 🙃",
    "{0} says: ay {1}, I like every bone in your body, especially mine 🙃",
    "{0} says: ay {1}, let’s play Barbie. I’ll be Ken and you can be the box I come in. 🙃",
    "{0} says: Hey {1} wanna play carnival? You sit on my face and I\"ll guess how much you weigh. 🙃",
    "{0} says: ay {1}, lets play “Titanic”. When I say “Iceburg!” you do down. 🙃",
    "{0} says: ay {1}, I’m no weather man, but you can expect more than a few inches tonight. 🙃",
    "{0} says: ay {1}, Charizards are red, Squirtals are blue, if you were a Pokemon I would choose you!",
    "{0} says: ay {1}, If you were a squirrel, would you help me bust a nut?",
    "{0} says: ay {1}, I heard you are looking for a stud. I’ve got the STD, all I need is U.",
    "{0} says: ay {1}, I’m not Rapunzel, but I’ll still let you pull my Hair",
    "{0} says: ay {1}, Do you know your ABC’s? Cause I wanna give you the 4th letter of the alphabet.",
    "{0} says: ay {1}, Is there a cellphone in your backpocket? Cause that ass is calling me!",
    "{0} says: ay {1}, Are those fuck me eyes, or fuck you eyes?",
    "{0} says: ay {1}, Your legs are like an Oreo Cookie - I wanna split them and eat all the good stuff in the middle.",
    "{0} says: ay {1}, Are those lumberjack pants your wearing? They are giving me a wood.",
    "{0} says: ay {1}, If your right leg was Christmas and your left leg was Easter, would you let me come for dinner between the holidays?",
    "{0} says: ay {1}, Wanna go on an ate with me? I'll give you the D later.",
    "{0} says: ay {1}, Let's go back to my room an do some math: Add a bed, subtract our clothes, divide your legs, and multiply.",
    "{0} says: ay {1}, If you were a chicken, you'd be impeccable.",
    "{0} says: ay {1}, Do you sleep on your stomach? If not, can I?",
    "{0} says: ay {1}, I wanna paint you green and spank you like a disobedient avocado.",
    "{0} says: ay {1}, If it's true that we are what we eat, then I could be you by tomorrow morning.",
    "{0} says: ay {1}, If you were an elevator, what button would I have to push to get you to go down?",
    "{0} says: ay {1}, What if I start this relationship with you as a frien. Will you allow me to give you the \"D\" later?",
    "{0} says: ay {1}, I'm like Domino's Pizza. If I don't cum in 30 minutes, the next one is free.",
    "{0} says: ay {1}, Let's have a party and invite your pants to come on down.",
    "{0} says: ay {1}, Are you an architect, cause I want you on staff for my next erection.",
    "{0} says: ay {1}, Do you like Imagine Dragons? Well Imagine Dragon my balls across your face.",
    "{0} says: ay {1}, Is your name Autumn, cause I'd fuck you so hard all your leaves will fall off.",
    "{0} says: ay {1}, My penis is like a dictionary want me to blow your mind?",
    "{0} says: ay {1}, my hole is open for business, why won't you come an live in my hole?",
    "{0} says: If I had a lily for every thought I had of you, I would spend forever in my Garden",
    "{0} says: ay {1} You are like the best coffee: tall, dark and strong ",
    "{0} says: ay {1} If I said I worked for FedEx, would you let me handle your package?",
    "{0} says: Hello, gorgeous. I’m like a tropical island. I am hot, wet and ready for visitors.",
    "{0} says: {1} You must be Medusa because you make me rock hard.",
    "{0} says: {1} Are you a mirror? Cause I can see myself inside you.",
    "{0} says: {1} Baby I’m like a firefighter I find them hot and leave them wet.",
    "{0} says: {1} If you were a squirrel, would you help me bust a nut?",
    "{0} says: {1} Are you a camera? Because every time I look at you, I smile",
    "{0} says  {1}, Do you have a name or can I call you mine?",
    "{0} says  {1}, I’ll treat you like my homework: Slam you on the table and do you all night long!",
    "{0} says  {1}, Are you a camera? Because every time I look at you, I smile.",
    "{0} says  {1}, If you were a squirrel, would you help me bust a nut?",
    "{0} says  {1}, Baby I’m like a firefighter I find them hot and leave them wet."
  ],
  "insult": [
    "{1}, Yo Mama so fat she sued Xbox 360 for guessing her weight.",
    "{1}, You're so fat that when you were diagnosed with a flesh eating bacteria - the doctors gave you 87 years to live.",
    "{1}, You're so fat you've got more chins than a Hong Kong phone book.",
    "{1}, Yo Mama so fat she's on both sides of the family.",
    "{1}, Yo Mama so fat that even Dora couldn't explore her.",
    "{1}, Yo Mama so fat that she doesn't need the internet; she's already world wide.",
    "{1}, You're so fat that when you farted you started global warming.",
    "{1}, You're so fat the back of your neck looks like a pack of hot-dogs.",
    "{1}, You're so fat that when you fell from your bed you fell from both sides.",
    "{1}, You're so fat when you get on the scale it says \"To be continued.\"",
    "{1}, You're so fat when you go swimming the whales start singing \"We Are Family\".",
    "{1}, You're so fat when you stepped on the scale, Buzz Lightyear popped out and said \"To infinity and beyond!\"",
    "{1}, You're so fat when you turn around, people throw you a welcome back party.",
    "{1}, You're so fat when you were in school you sat by everybody.",
    "{1}, You're so fat when you went to the circus the little girl asked if she could ride the elephant.",
    "{1}, You're so fat when you go on an airplane, you have to pay baggage fees for your ass.",
    "{1}, You're so fat whenever you go to the beach the tide comes in.",
    "{1}, You're so fat I could slap your butt and ride the waves.",
    "{1}, You're so fat I'd have to grease the door frame and hold a Twinkie on the other side just to get you through.",
    "{1}, Yo Mama so dumb I told her Christmas was around the corner and she went looking for it.",
    "{1}, You're so dumb it took you 2 hours to watch 60 minutes.",
    "{1}, Yo Mama so dumb she bought tickets to Xbox Live.",
    "{1}, You're so dumb that you thought The Exorcist was a workout video.",
    "{1}, You're so ugly that you went to the salon and it took 3 hours just to get an estimate.",
    "{1}, You're so ugly that even Scooby Doo couldn't solve that mystery.",
    "{1}, What is the weighted center between Planet X and Planet Y? Oh it's YOU!",
    "{1}, :eggplant: :eggplant: :eggplant:",
    "{1}, :cheese: :cheese: :cheese:",
    "{1}, Don't let your mind wander -- it's too little to be let out alone.",
    "{1}, Don't thank me for insulting you. It was my pleasure.",
    "{1}, Don't you realize that there are enough people to hate in the world already without your working so hard to give us another?",
    "{1}, Everyone is gifted. Some open the package sooner.",
    "{1}, Fat? You're not fat, you're just ... fat.",
    "{1}, Forgot to pay his brain bill.",
    "{1}, Grasp your ears firmly and remove your head from your ass.",
    "{1}, Has the IQ of lint.",
    "{1}, Talk is cheap, but so are you.",
    "{1}, has more faces than Mount Rushmore.",
    "{1}, has one brain cell, and it is fighting for dominance.",
    "{1}, is depriving a village somewhere of an idiot.",
    "{1}, is living proof that man can live without a brain!",
    "{1}, is so short his hair smell like feet",
    "{1}, is so old that his blood type was discontinued.",
    "{1}, Pardon me, but you've obviously mistaken me for someone who gives a damn.",
    "{1}, Did the mental hospital test too many drugs on you today?",
    "{1}, Don't get insulted, but is your job devoted to spreading ignorance?",
    "{1}, Your birth certificate is an apology letter from the condom factory.",
    "{1}, I wasn't born with enough middle fingers to let you know how I feel about you.",
    "{1}, You must have been born on a highway because that's where most accidents happen.",
    "{1}, I'm jealous of all the people that haven't met you.",
    "{1}, I bet your brain feels as good as new, seeing that you never use it.",
    "{1}, I'm not saying I hate you, but I would unplug your life support to charge my phone.",
    "{1}, You're so ugly, when your mom dropped you off at school she got a fine for littering.",
    "{1}, You bring everyone a lot of joy, when you leave the room.",
    "{1}, What's the difference between you and eggs? Eggs get laid and you don't.",
    "{1}, You're as bright as a black hole, and twice as dense.",
    "{1}, I tried to see things from your perspective, but I couldn't seem to shove my head that far up my ass.",
    "{1}, Two wrongs don't make a right, take your parents as an example.",
    "{1}, You're the reason the gene pool needs a lifeguard.",
    "{1}, A guy with your IQ should have a low voice too!",
    "{1}, After meeting you, I've decided I am in favor of abortion in cases of incest.",
    "{1}, All of your ancestors must number in the millions; it's hard to believe that many people are to blame for producing you.",
    "{1}, I've seen people like you, but I had to pay admission!",
    "{1}, At least you are not obnoxious like so many other people - you are obnoxious in a different and worse way!",
    "{1}, Believe me, I don't want to make a monkey out of you. Why should I take all the credit?",
    "{1}, Brains aren't everything. In fact, in your case they're nothing!",
    "{1}, Can I borrow your face for a few days while my ass is on vacation?",
    "{1}, If laughter is the best medicine, your face must be curing the world.",
    "{1}, You're so ugly, when you popped out the doctor said \"Aww what a treasure\" and your mom said \"Yeah, lets bury it.\"",
    "{1}, I have neither the time nor the crayons to explain this to you.",
    "{1}, You have two brains cells, one is lost and the other is out looking for it.",
    "{1}, How many times do I have to flush to get rid of you?",
    "{1}, I don't exactly hate you, but if you were on fire and I had water, I'd drink it.",
    "{1}, You shouldn't play hide and seek, no one would look for you.",
    "{1}, Some drink from the fountain of knowledge; you only gargled.",
    "{1}, Roses are red violets are blue, God made me pretty, what happened to you?",
    "{1}, It's better to let someone think you are an Idiot than to open your mouth and prove it.",
    "{1}, Somewhere out there is a tree, tirelessly producing oxygen so you can breathe. I think you owe it an apology.",
    "{1}, The last time I saw a face like yours I fed it a banana.",
    "{1}, The only way you'll ever get laid is if you crawl up a chicken's ass and wait.",
    "{1}, Which sexual position produces the ugliest children? Ask your mother.",
    "{1}, If you really want to know about mistakes, you should ask your parents.",
    "{1}, At least when I do a handstand my stomach doesn't hit me in the face.",
    "{1}, If I gave you a penny for your thoughts, I'd get change.",
    "{1}, If I were to slap you, it would be considered animal abuse.",
    "{1}, Do you know how long it takes for your mother to take a crap? Nine months.",
    "{1}, What are you going to do for a face when the baboon wants his butt back?",
    "{1}, Well I could agree with you, but then we'd both be wrong.",
    "{1}, You're so fat, you could sell shade.",
    "{1}, It looks like your face caught on fire and someone tried to put it out with a hammer.",
    "{1}, You're not funny, but your life, now that's a joke.",
    "{1}, You're so fat the only letters of the alphabet you know are KFC.",
    "{1}, Oh my God, look at you. Was anyone else hurt in the accident?",
    "{1}, What are you doing here? Did someone leave your cage open?",
    "{1}, You're so ugly, the only dates you get are on a calendar.",
    "{1}, I can explain it to you, but I can't understand it for you.",
    "{1}, You are proof that God has a sense of humor.",
    "{1}, If you spoke your mind, you'd be speechless.",
    "{1}, Why don't you check eBay and see if they have a life for sale.",
    "{1}, If I wanted to hear from an asshole, I'd fart.",
    "{1}, You're so fat you need cheat codes to play Wii Fit",
    "{1}, You're so ugly, when you got robbed, the robbers made you wear their masks.",
    "{1}, Do you still love nature, despite what it did to you?",
    "{1}, You are proof that evolution CAN go in reverse.",
    "{1}, I'll never forget the first time we met, although I'll keep trying.",
    "{1}, Your parents hated you so much your bath toys were an iron and a toaster",
    "{1}, Don't feel sad, don't feel blue, Frankenstein was ugly too.",
    "{1}, You're so ugly, you scared the crap out of the toilet.",
    "{1}, It's kinda sad watching you attempt to fit your entire vocabulary into a sentence.",
    "{1}, I fart to make you smell better.",
    "{1}, You're so ugly you make blind kids cry.",
    "{1}, You're a person of rare intelligence. It's rare when you show any.",
    "{1}, You're so fat, when you wear a yellow rain coat people scream ''taxi''.",
    "{1}, I heard you went to a haunted house and they offered you a job.",
    "{1}, You look like a before picture.",
    "{1}, If your brain was made of chocolate, it wouldn't fill an M&M.",
    "{1}, Aww, it's so cute when you try to talk about things you don't understand.",
    "{1}, I heard your parents took you to a dog show and you won.",
    "{1}, You stare at frozen juice cans because they say, \"concentrate\".",
    "{1}, You're so stupid you tried to wake a sleeping bag.",
    "{1}, Am I getting smart with you? How would you know?",
    "{1}, We all sprang from apes, but you didn't spring far enough.",
    "{1}, I'm no proctologist, but I know an asshole when I see one.",
    "{1}, When was the last time you could see your whole body in the mirror?",
    "{1}, You must have a very low opinion of people if you think they are your equals.",
    "{1}, So, a thought crossed your mind? Must have been a long and lonely journey.",
    "{1}, You're the best at all you do - and all you do is make people hate you.",
    "{1}, Looks like you fell off the ugly tree and hit every branch on the way down.",
    "{1}, Looks aren't everything; in your case, they aren't anything.",
    "{1}, You have enough fat to make another human.",
    "{1}, You're so ugly, when you threw a boomerang it didn't come back.",
    "{1}, You're so fat a picture of you would fall off the wall!",
    "{1}, Your hockey team made you goalie so you'd have to wear a mask.",
    "{1}, Ordinarily people live and learn. You just live.",
    "{1}, Did your parents ever ask you to run away from home?",
    "{1}, I heard you took an IQ test and they said your results were negative.",
    "{1}, You're so ugly, you had tinted windows on your incubator.",
    "{1}, Don't you need a license to be that ugly?",
    "{1}, I'm not saying you're fat, but it looks like you were poured into your clothes and someone forgot to say \"when\"",
    "{1}, I've seen people like you, but I had to pay admission!",
    "{1}, I hear the only place you're ever invited is outside.",
    "{1}, Keep talking, someday you'll say something intelligent!",
    "{1}, You couldn't pour water out of a boot if the instructions were on the heel.",
    "{1}, Even if you were twice as smart, you'd still be stupid!",
    "{1}, You're so fat, you have to use a mattress as a maxi-pad.",
    "{1}, I may be fat, but you're ugly, and I can lose weight.",
    "{1}, I was pro life before I met you.",
    "{1}, What's the difference between you and Hitler? Hitler knew when to kill himself.",
    "{1}, You're so fat, your double chin has a double chin.",
    "{1}, If ignorance is bliss, you must be the happiest person on earth.",
    "{1}, You're so stupid, it takes you an hour to cook minute rice.",
    "{1}, Is that your face? Or did your neck just throw up?",
    "{1}, You're so ugly you have to trick or treat over the phone.",
    "{1}, I'd hit you but we don't hit girls around here.",
    "{1}, Dumbass.",
    "{1}, Bitch.",
    "{1}, Retard.",
    "{1}, I'd give you a nasty look but you've already got one.",
    "{1}, If I wanted a bitch, I'd have bought a dog.",
    "{1}, Scientists say the universe is made up of neutrons, protons and electrons. They forgot to mention morons.",
    "{1}, Why is it acceptable for you to be an idiot but not for me to point it out?",
    "{1}, Did you know they used to be called \"Jumpolines\" until your mum jumped on one?",
    "{1}, You're not stupid; you just have bad luck when thinking.",
    "{1}, I thought of you today. It reminded me to take the garbage out.",
    "{1}, I'm sorry I didn't get that - I don't speak idiot.",
    "{1}, Hey, your village called – they want their idiot back.",
    "{1}, I just stepped in something that was smarter than you… and smelled better too.",
    "{1}, You're so fat that at the zoo the elephants started throwing you peanuts.",
    "{1}, You're so fat every time you turn around, it's your birthday.",
    "{1}, You're so fat your idea of dieting is deleting the cookies from your internet cache.",
    "{1}, You're so fat your shadow weighs 35 pounds.",
    "{1}, You're so fat I could tell you to haul ass and you'd have to make two trips.",
    "{1}, You're so fat I took a picture of you at Christmas and it's still printing.",
    "{1}, You're so fat I tried to hang a picture of you on my wall, and my wall fell over.",
    "{1}, You're so fat Mount Everest tried to climb you.",
    "{1}, You're so fat you can't even jump to a conclusion.",
    "{1}, You're so fat you can't fit in any timeline.",
    "{1}, You're so fat you can't fit in this joke.",
    "{1}, You're so fat you don't skinny dip, you chunky dunk.",
    "{1}, You're so fat you fell in love and broke it.",
    "{1}, You're so fat you go to KFC and lick other peoples' fingers.",
    "{1}, You're so fat you got arrested at the airport for ten pounds of crack.",
    "{1}, You're so fat you'd have to go to Sea World to get baptized.",
    "{1}, You're so fat you have your own zip code.",
    "{1}, You're so fat you have more rolls than a bakery.",
    "{1}, You're so fat you don't have got cellulite, you've got celluheavy.",
    "{1}, You're so fat you influence the tides.",
    "{1}, You're so fat you jumped off the Grand Canyon and got stuck.",
    "{1}, You're so fat that you laid on the beach and Greenpeace tried to push you back in the water.",
    "{1}, You're so fat you leave footprints in concrete.",
    "{1}, You're so fat you need GPS to find your asshole.",
    "{1}, You're so fat you pull your pants down and your ass is still in them.",
    "{1}, You're so fat you show up on radar.",
    "{1}, If you were any less intelligent we'd have to water you three times a week..",
    "{1}, If your IQ was 3 points higher, you'd be a rock.",
    "{1}, I would insult you but nature did a better job.",
    "{1}, Does your ass get jealous of all the shit that comes out of your mouth?",
    "{1}, If I ate a bowl of alphabet soup, I could shit out a smarter sentence than any of yours.",
    "{1}, You're not pretty enough to be this stupid.",
    "{1}, That little voice in the back of your head, telling you you'll never be good enough? It's right.",
    "{1}, You look like you're going to spend your life having one epiphany after another, always thinking you've finally figured out what's holding you back, and how you can finally be productive and creative and turn your life around. But nothing will ever change. That cycle of mediocrity isn't due to some obstacle. It's who you *are*. The thing standing in the way of your dreams is; that the person having them is *you*.",
    "{1}, May your day and future be as pleasant as you are.",
    "{1}, I would agree with you but then we would both be wrong.",
    "{1}, I bite my thumb at you, sir.",
    "{1}, I'd call you a tool, but that would imply you were useful in at least one way.",
    "{1}, I hope you outlive your children.",
    "{1}, Are you and your dick having a competition to see who can disappoint me the most?",
    "{1}, Yo mama is so ugly her portraits hang themselves.",
    "{1}, Your birth certificate is an apology from the abortion clinic.",
    "{1}, If you were anymore inbred you'd be a sandwich."
  ],
  "kills": [
    "{0} shoots in {1}'s mouth with rainbow laser, causing {1}'s head to explode with rainbows and {1} is reborn as unicorn. :unicorn:",
    "{1} ate a piece of exotic butter. It was so amazing that it killed them.",
    "{1} is stuffed into a suit by Freddy on their night guard duty. Oh, not those animatronics again!",
    "{0} grabs {1} and shoves them into an auto-freeze machine with some juice and sets the temperature to 100 Kelvin, creating human ice pops.",
    "{0} drowns {1} in a tub of hot chocolate. *\"How was your last drink?\"*",
    "{1} screams in terror as they accidentally spawn in the cthulhu while uttering random latin words. Cthulhu grabs {1} by the right leg and takes them to his dimension yelling, \"Honey, Dinner's ready!\"",
    "{0} feeds toothpaste-filled oreos to {1}, who were apparently allergic to fluorine. GGWP.",
    "{0} forgot to zombie-proof {1}'s lawn... Looks like zombies had a feast last night.",
    "{1} cranks up the music system only to realize the volume was at max and the song playing was Baby by Justin Beiber...",
    "{1} presses a random button and is teleported to the height of 100m, allowing them to fall to their inevitable death. Moral of the story: Don't go around pressing random buttons.",
    "{1} is injected with chocolate syrup, which mutates them into a person made out of chocolate. While doing a part-time job at the Daycare, they are devoured by the hungry babies. :chocolate_bar:",
    "{1} is sucked into Minecraft. {1}, being a noob at the so called \"Real-Life Minecraft\" faces the Game Over screen.",
    "{0} turns on Goosebumps(2015 film) on the TV. {1} being a scaredy-cat, dies of an heart attack.",
    "{0} after a long day, plops down on the couch with {1} and turns on The Big Bang Theory. After a Sheldon Cooper joke, {1} laughs uncontrollably as they die.",
    "{1} was given a chance to synthesize element 119 (Ununennium) and have it named after them, but they messed up. R.I.P.",
    "{0} gets {1} to watch anime with them. {1} couldn't handle it.",
    "{1} tried to get crafty, but they accidentally cut themselves with the scissors.:scissors:",
    "{1} goes genocide and Sans totally dunks {1}!",
    "{0} was so swag that {1} died due to it. #Swag",
    "{1} has been found guilty, time for their execution!",
    "{1} fell down a cliff while playing Pokemon Go. Good job on keeping your nose in that puny phone. :iphone:",
    "{0} strikes {1} with the killing curse... *\"Avada Kedavra!\"*",
    "{1} ate an apple and turned out it was made out of wax. Someone died from wax poisoning later that day.",
    "{1} was teleported to the timeline where Jurassic World was real and they were eaten alive by the Indominus Rex.",
    "{1} was charging their Samsung Galaxy Note 7...",
    "{0} shot {1} using the Starkiller Base!",
    "{1} was a resident of Alderaan before Darth Vader destroyed the planet...",
    "{1} was scooped by {0} and their innards are now Ennard.",
    "{0} Alt+F4'd {1}.exe!",
    "{1} was accused of stealing Neptune's crown..."
  ]
}
